[
  {
    "additionalText": "В доме № 4 по Тисовой улице во время завтрака разразился очередной скандал. Ранним утром мистер Вернон Дурсль проснулся от громкого уханья совы, долетевшего из комнаты племянника.",
    "additionalText0": " — Третий раз за неделю! — проревел он, садясь во главе стола. — Вышвырни ее немедленно, коль не умеешь с ней управляться.",
    "additionalText1": " — Сове в клетке скучно, — в который раз принялся объяснять Гарри. — Она вольная птица. Хорошо бы выпускать ее хоть на ночь.",
    "additionalText2": " — Я что, по-твоему, идиот? Не знаю, что от сов именно ночью жди неприятностей?",
    "additionalText3": "Дядя Вернон переглянулся с женой и вытер усы, в которых запутались кусочки яичницы.",
    "additionalText4": "Гарри хотел что-то возразить, открыл было рот, но кузен Дадли, смачно рыгнув, заявил:",
    "additionalText5": " — Хочу еще бекона!",
    "additionalText6": " — Возьми, деточка, со сковородки. Там еще много, — сказала тетя Петунья, и глаза ее от умиления увлажнились. — Кушай на здоровье, пока есть возможность. Школьная еда просто отвратительна!",
    "additionalText7": " — Глупости, Петунья, — отрезал дядя Вернон. — Я в этой превосходной школе никогда не голодал. Думаю, и нашему сыну еды там хватает.",
    "additionalText8": "Дадли, очевидно, еды хватало: он был такой толстый, что бока у него свисали с краев табуретки.",
    "additionalText9": " — Дай мне сковородку, — приказал он Гарри.",
    "additionalText10": " — Ты забыл волшебное слово, — напомнил ему Гарри.",
    "additionalText11": "Эта простая фраза подействовала на семейство, как красная тряпка на быка. Дадли ойкнул и с грохотом свалился с табуретки. Миссис Дурсль, вскрикнув, прижала ко рту ладони. А мистер Дурсль вскочил со стула, и на висках у него вздулись синие жилки.",
    "additionalText12": " — Я только хотел сказать: он забыл слово «пожалуйста», — стал торопливо оправдываться Гарри.",
    "additionalText13": " — Сколько раз нужно тебе говорить, — брызгая слюной и стуча кулаком по столу, прошипел дядя Вернон, — в моем доме никаких слов на букву «в». Да и как ты посмел учить моего сына!",
    "additionalText14": " — Но ведь…",
    "additionalText15": "Гарри взглянул на багровую физиономию дядюшки, побледневшее лицо тети Петуньи, которая силилась поднять с пола пыхтевшего сыночка, и тяжело вздохнул.",
    "additionalText16": " — Хорошо… хорошо, — кивнул он.",
    "additionalText17": "Дядя Вернон опустился на стул, дыша словно рассвирепевший носорог, его крохотные глазки, казалось, хотели пробуравить Гарри насквозь.",
    "additionalText18": "С самого начала летних каникул дядя Вернон обращался с ним, как с бомбой замедленного действия. Дело в том, что Гарри был и в самом деле необычный мальчик, не такой, как все. Гарри Поттер был волшебником. Он приехал домой на каникулы, закончив первый курс Школы чародейства и волшебства «Хогвартс», что на волшебном языке значит «вепрь». Естественно, Дурсли не обрадовались его приезду, но это пустяки по сравнению с тем, что чувствовал, живя в этом доме, Гарри.",
    "additionalText19": " Он очень скучал по школе, скучал по замку, его таинственным переходам, привидениям, по урокам и учителям (но, конечно, не по Снеггу, преподававшему волшебное зельеварение), по общим трапезам в Большом зале. А какая у него замечательная кровать под пологом на четырех столбиках в круглой спальне на самом верху башни! Почту приносят совы, а в хижине на опушке Запретного леса живет добрый лесничий Хагрид. Но особенно он скучал по квиддичу, любимой игре волшебников: шесть колец на высоких шестах, четыре парящих мяча и четырнадцать игроков верхом на метлах.",
    "additionalText20": " Привезя племянника домой, дядя Вернон первым делом отобрал у него весь волшебный скарб — учебники, палочку, мантию и метлу новейшей модели «Нимбус-2000». Все это отправилось в чулан под лестницей и было заперто на замок. Дурслям наплевать, что Гарри не выполнит летнего домашнего задания, а без тренировок его исключат из команды факультета. Обычных людей, в чьих жилах нет ни капли волшебной крови, маги называют «маглы», что на их языке значит «простаки». Для простаков — не для всех, конечно — волшебник в семье — позор. И чтобы пресечь всякую связь с миром чародейства и колдовства, дядя Вернон даже сову Буклю посадил под замок.",
    "additionalText21": " Гарри в семье Дурслей был во всем белой вороной. Дядя Вернон — представительный мужчина с пышными, черными усами и без намека на шею. Тетя Петунья — тощая блондинка с лошадиным лицом, а розовощекий, белобрысый Дадли весьма смахивал на поросенка.",
    "additionalText22": " Гарри же был маленький, худенький, сквозь круглые очки на мир взирали блестящие зеленые глаза. Черные как смоль волосы вечно взъерошены, на лбу тонкий шрам, похожий на разряд молнии, — единственное свидетельство трагических событий, в результате которых одиннадцать лет назад Гарри был найден Дурслями на пороге их дома."
  }
]
